Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Step into the internet as it should be.
ar: انطلق إلى الإنترنت كما ينبغي أن يكون.
cs: Vstupte na internet, jak má být.
de: Betritt das Internet, wie es sein sollte.
el: Μπείτε στο διαδίκτυο όπως θα έπρεπε να είναι.
es: Adéntrate en el internet como debería ser.
es_419: Ingresa al internet como debería ser.
es_mx: ¡Éntrale al internet como debe ser!
fr: Découvrez Internet tel qu'il devrait être.
he: צעד אל האינטרנט כפי שהוא אמור להיות.
hi: इंटरनेट में कदम रखें जैसा कि यह होना चाहिए
id: Masuki internet sebagaimana seharusnya.
it: Entra in internet come dovrebbe essere.
ja: 本来あるべきインターネットへ
ko: 인터넷이 마땅히 되어야 할 모습으로 들어가세요
nl: Stap het internet binnen zoals het hoort te zijn.
pl: Wejdź do internetu, jakim powinien być.
pt: Acesse a internet como ela deveria ser.
pt_br: Acesse a internet como ela deveria ser.
pt_pt: Entre na internet como ela deveria ser.
ru: Откройте для себя интернет таким, каким он должен быть.
sv: Kliv in i internet som det borde vara.
th: ก้าวเข้าอินเทอร์เน็ตในแบบที่ควรจะเป็น
uk: Увійдіть в інтернет таким, яким він має бути.
vi: Bước vào internet như bản chất của nó.
zh_hans: 进入互联网应有的样子
zh_hk: 體驗應有的互聯網。

source: Sticky site affinity
ar: تقارب ثابت للمواقع
cs: Trvalá afinita webu
de: Feste Website-Affinität
el: Σταθερή συνάφεια ιστότοπου
es: Afinidad persistente por sitio
es_419: Afinidad persistente por sitio
es_mx: Afinidad persistente por sitio
fr: Affinité persistante par site
he: זיקה קבועה לאתר
hi: स्टिकी साइट एफ़िनिटी
id: Afinitas situs lengket
it: Affinità persistente per sito
ja: サイトの固定アフィニティ
ko: 사이트 고정 선호도
nl: Vaste site-affiniteit
pl: Trwałe powinowactwo witryny
pt: Afinidade fixa por site
pt_br: Afinidade fixa por site
pt_pt: Afinidade fixa por site
ru: Устойчивая привязка сайтов
sv: Fast affinitet per webbplats
th: ผูกเว็บไซต์ไว้กับทางออกเดิม
uk: Стала прив’язка сайту
vi: Gắn kết trang web
zh_hans: 站点粘性亲和性
zh_hk: 網站黏性親和性

source: Streak
ar: السلسلة
cs: Série
de: Serie
el: Σερί
es: Racha
es_419: Racha
es_mx: Racha
fr: Série
he: רצף
hi: स्ट्रीक
id: Runtutan
it: Serie
ja: 連続
ko: 연속
nl: Reeks
pl: Seria
pt: Sequência
pt_br: Sequência
pt_pt: Sequência
ru: Серия
sv: Svit
th: ต่อเนื่อง
uk: Серія
vi: Chuỗi
zh_hans: 连续
zh_hk: 連續

source: Streaming
ar: البث
cs: Streamování
el: Ροή
he: סטרימינג
hi: स्ट्रीमिंग
ja: ストリーミング
ko: 스트리밍
nl: Streamen
ru: Стриминг
th: สตรีมมิง
uk: Стримінг
vi: Phát trực tuyến
zh_hans: 流媒体
zh_hk: 串流

source: Strong Anonymization
ar: إخفاء الهوية القوي
cs: Silná anonymizace
de: Starke Anonymisierung
el: Ισχυρή ανωνυμοποίηση
es: Anonimización fuerte
es_419: Anonimización fuerte
es_mx: Anonimización fuerte
fr: Anonymisation renforcée
he: אנונימיזציה חזקה
hi: मजबूत गुमनामीकरण
id: Anonimisasi kuat
it: Anonimizzazione avanzata
ja: 強力な匿名化
ko: 강력한 익명화
nl: Sterke anonimisering
pl: Silna anonimizacja
pt: Anonimização forte
pt_br: Anonimização forte
pt_pt: Anonimização forte
ru: Усиленная анонимизация
sv: Stark anonymisering
th: การทำให้ไม่สามารถระบุตัวตนได้แบบเข้มงวด
uk: Посилена анонімізація
vi: Ẩn danh mạnh
zh_hans: 强匿名化
zh_hk: 強匿名化

source: Subscribe
ar: اشتراك
cs: Předplatit
de: Abonnieren
el: Εγγραφή
es: Suscribirse
es_419: Suscribirse
es_mx: Suscribirse
fr: S’abonner
he: הרשמה למינוי
hi: सदस्यता लें
id: Berlangganan
it: Abbonati
ja: 購読する
ko: 구독하기
nl: Abonneren
pl: Subskrybuj
pt: Subscrever
pt_br: Assinar
pt_pt: Subscrever
ru: Подписаться
sv: Prenumerera
th: สมัครสมาชิก
uk: Підписатися
vi: Đăng ký
zh_hans: 订阅
zh_hk: 訂閱

source: Successfully claimed multiplier!
ar: تمت المطالبة بالمضاعف بنجاح!
cs: Násobitel byl úspěšně nárokován!
de: Multiplikator erfolgreich beansprucht!
el: Η αξίωση του πολλαπλασιαστή ολοκληρώθηκε με επιτυχία!
es: ¡Multiplicador reclamado correctamente!
es_419: ¡Multiplicador reclamado correctamente!
es_mx: ¡Multiplicador reclamado correctamente!
fr: Multiplicateur réclamé avec succès !
he: המכפיל נתבע בהצלחה!
hi: गुणक का दावा सफलतापूर्वक किया गया!
id: Pengganda berhasil diklaim!
it: Moltiplicatore richiesto con successo!
ja: 乗数を受け取りました！
ko: 배율을 성공적으로 받았습니다!
nl: Vermenigvuldiger succesvol geclaimd!
pl: Pomyślnie odebrano mnożnik!
pt: Multiplicador reivindicado com sucesso!
pt_br: Multiplicador reivindicado com sucesso!
pt_pt: Multiplicador reivindicado com sucesso!
ru: Множитель успешно получен!
sv: Multiplikatorn har hämtats!
th: รับสิทธิ์ตัวคูณสำเร็จแล้ว!
uk: Множник успішно отримано!
vi: Đã yêu cầu hệ số nhân thành công!
zh_hans: 已成功领取倍数！
zh_hk: 已成功申領倍數！

source: Suggest another
ar: اقتراح آخر
cs: Navrhnout jiné
de: Anderen Vorschlag
el: Άλλη πρόταση
es: Sugerir otro
es_419: Sugerir otro
es_mx: Sugerir otro
fr: Autre suggestion
he: הצע אחר
hi: दूसरा सुझाव
id: Sarankan yang lain
it: Suggerisci un altro
ja: 別の候補
ko: 다른 추천
nl: Andere suggestie
pl: Zaproponuj inne
pt: Sugerir outro
pt_br: Sugerir outro
pt_pt: Sugerir outro
ru: Предложить другой
sv: Föreslå en annan
th: แนะนำอันอื่น
uk: Запропонувати інший
vi: Gợi ý khác
zh_hans: 换一个
zh_hk: 換一個

source: Suggested remote DNS servers
ar: خوادم DNS بعيدة مقترحة
cs: Navrhované vzdálené servery DNS
de: Vorgeschlagene externe DNS-Server
el: Προτεινόμενοι απομακρυσμένοι διακομιστές DNS
es: Servidores DNS remotos sugeridos
es_419: Servidores DNS remotos sugeridos
es_mx: Servidores DNS remotos sugeridos
fr: Serveurs DNS distants suggérés
he: שרתי DNS מרוחקים מוצעים
hi: सुझाए गए रिमोट DNS सर्वर
id: Server DNS jarak jauh yang disarankan
it: Server DNS remoti suggeriti
ja: 推奨リモートDNSサーバー
ko: 추천 원격 DNS 서버
nl: Voorgestelde externe DNS-servers
pl: Sugerowane zdalne serwery DNS
pt: Servidores DNS remotos sugeridos
pt_br: Servidores DNS remotos sugeridos
pt_pt: Servidores DNS remotos sugeridos
ru: Рекомендуемые удалённые DNS-серверы
sv: Föreslagna fjärr-DNS-servrar
th: เซิร์ฟเวอร์ DNS ระยะไกลที่แนะนำ
uk: Рекомендовані віддалені DNS-сервери
vi: Máy chủ DNS từ xa được đề xuất
zh_hans: 推荐的远程 DNS 服务器
zh_hk: 建議的遠端 DNS 伺服器

source: Suggestions for the connected country are marked with its color. Turning one on adds it to the remote DNS servers.
ar: الاقتراحات الخاصة بالدولة المتصل بها مميّزة بلونها. تشغيل أحدها يضيفه إلى خوادم DNS البعيدة.
cs: Návrhy pro připojenou zemi jsou označeny její barvou. Zapnutím se server přidá mezi vzdálené servery DNS.
de: Vorschläge für das verbundene Land sind mit dessen Farbe markiert. Wenn du einen aktivierst, wird er zu den externen DNS-Servern hinzugefügt.
el: Οι προτάσεις για τη συνδεδεμένη χώρα επισημαίνονται με το χρώμα της. Αν ενεργοποιήσετε μία, προστίθεται στους απομακρυσμένους διακομιστές DNS.
es: Las sugerencias del país conectado están marcadas con su color. Al activar una, se añade a los servidores DNS remotos.
es_419: Las sugerencias del país conectado están marcadas con su color. Al activar una, se agrega a los servidores DNS remotos.
es_mx: Las sugerencias del país conectado están marcadas con su color. Al activar una, se agrega a los servidores DNS remotos.
fr: Les suggestions pour le pays connecté sont marquées de sa couleur. En activer une l'ajoute aux serveurs DNS distants.
he: הצעות עבור המדינה המחוברת מסומנות בצבע שלה. הפעלת אחת מהן מוסיפה אותה לשרתי ה-DNS המרוחקים.
hi: जिस देश से आप कनेक्ट हैं, उसके सुझाव उसी के रंग से चिह्नित होते हैं। किसी को चालू करने पर वह रिमोट DNS सर्वर में जुड़ जाता है।
id: Saran untuk negara yang terhubung ditandai dengan warnanya. Mengaktifkan salah satunya akan menambahkannya ke server DNS jarak jauh.
it: I suggerimenti per il paese connesso sono contrassegnati con il suo colore. Attivandone uno, viene aggiunto ai server DNS remoti.
ja: 接続中の国の候補にはその国の色が付いています。オンにするとリモートDNSサーバーに追加されます。
ko: 연결된 국가의 추천 항목은 해당 국가의 색상으로 표시됩니다. 켜면 원격 DNS 서버에 추가됩니다.
nl: Suggesties voor het verbonden land zijn gemarkeerd met de kleur van dat land. Zet je er een aan, dan wordt die toegevoegd aan de externe DNS-servers.
pl: Sugestie dla połączonego kraju są oznaczone jego kolorem. Włączenie jednej z nich dodaje ją do zdalnych serwerów DNS.
pt: As sugestões para o país a que está ligado são marcadas com a respetiva cor. Ao ativar uma, esta é adicionada aos servidores DNS remotos.
pt_br: As sugestões para o país conectado são marcadas com a cor dele. Ao ativar uma, ela é adicionada aos servidores DNS remotos.
pt_pt: As sugestões para o país a que está ligado são marcadas com a respetiva cor. Ao ativar uma, esta é adicionada aos servidores DNS remotos.
ru: Предложения для страны подключения отмечены её цветом. Включение добавляет сервер в список удалённых DNS.
sv: Förslag för det anslutna landet är markerade med dess färg. Att slå på ett lägger till det bland fjärr-DNS-servrarna.
th: คำแนะนำสำหรับประเทศที่เชื่อมต่ออยู่จะทำเครื่องหมายด้วยสีของประเทศนั้น เมื่อเปิดใช้งานรายการใด รายการนั้นจะถูกเพิ่มเข้าไปในเซิร์ฟเวอร์ DNS ระยะไกล
uk: Пропозиції для країни підключення позначені її кольором. Увімкнення додає сервер до списку віддалених DNS.
vi: Đề xuất cho quốc gia đang kết nối được đánh dấu bằng màu của quốc gia đó. Bật một đề xuất sẽ thêm nó vào máy chủ DNS từ xa.
zh_hans: 适用于已连接国家的推荐项会以该国家的颜色标记。开启后会将其加入远程 DNS 服务器。
zh_hk: 適用於已連接國家的建議項目會以該國家的顏色標示。開啟後會將其加入遠端 DNS 伺服器。

source: Support
ar: الدعم
cs: Podpora
el: Υποστήριξη
es: Soporte
es_419: Soporte
es_mx: Soporte
fr: Assistance
he: תמיכה
hi: सहायता
id: Dukungan
it: Assistenza
ja: サポート
ko: 고객 지원
pl: Pomoc techniczna
pt: Suporte
pt_br: Suporte
pt_pt: Suporte
ru: Поддержка
th: ฝ่ายสนับสนุน
uk: Підтримка
vi: Hỗ trợ
zh_hans: 客户支持
zh_hk: 支援

source: Support us in building a new kind of network that gives instead of takes.
ar: ادعمنا في بناء نوع جديد من الشبكات التي تعطي بدلاً من أن تأخذ.
cs: Podpořte nás při budování nového druhu sítě, která dává, místo aby brala.
de: Unterstütze uns beim Aufbau eines neuen Netzwerktyps, der gibt, anstatt zu nehmen.
el: Υποστηρίξτε μας στην οικοδόμηση ενός νέου τύπου δικτύου που δίνει αντί να παίρνει.
es: Apóyanos en la construcción de un nuevo tipo de red que da en lugar de tomar.
es_419: Apóyanos en la construcción de un nuevo tipo de red que da en lugar de tomar.
es_mx: Apóyanos en la construcción de un nuevo tipo de red que da en lugar de tomar.
fr: Soutenez-nous dans la construction d'un nouveau type de réseau qui donne au lieu de prendre.
he: תמכו בנו בבניית רשת מסוג חדש שנותנת במקום לקחת.
hi: एक नए प्रकार के नेटवर्क के निर्माण में हमारा समर्थन करें जो लेने के बजाय देता है।
id: Dukung kami membangun jaringan baru yang memberi, bukan mengambil.
it: Supportaci nella costruzione di un nuovo tipo di rete che dà invece di prendere.
ja: 奪うのではなく与える新しい種類のネットワークの構築を支援してください。
ko: 취하지 않고 제공하는 새로운 종류의 네트워크를 구축하는 데 도움을 주세요.
nl: Steun ons bij het bouwen van een nieuw soort netwerk dat geeft in plaats van neemt.
pl: Wesprzyj nas w budowaniu nowego rodzaju sieci, która daje zamiast brać.
pt: Apoie-nos na construção de um novo tipo de rede que dá em vez de receber.
pt_br: Apoie-nos na construção de um novo tipo de rede que dá em vez de receber.
pt_pt: Apoie-nos na construção de um novo tipo de rede que dá em vez de tirar.
ru: Поддержите нас в создании нового типа сети, которая дает, а не забирает.
sv: Stöd oss i att bygga ett nytt slags nätverk som ger istället för att ta.
th: สนับสนุนพวกเราเพื่อสร้างเครือข่ายที่ให้มากกว่ารับกัน
uk: Підтримайте нас у створенні нового типу мережі, яка дає, а не бере.
vi: Hãy hỗ trợ chúng tôi xây dựng một mạng lưới mới, biết cho đi thay vì nhận lại.
zh_hans: 支持我们构建一种新的网络，它可以给予而不是索取。
zh_hk: 支持我們建立一個不是索取而是給予的新型網絡。

source: Supporter
ar: داعم
cs: Podporovatel
de: Unterstützer
el: Υποστηρικτής
es: Colaborador
es_419: Colaborador
es_mx: Colaborador
fr: Soutien
he: תומך
hi: समर्थक
id: Pendukung
it: Sostenitore
ja: サポーター
ko: 서포터
pl: Wspierający
pt: Apoiante
pt_br: Apoiador
pt_pt: Apoiante
ru: Спонсор
th: ผู้สนับสนุน
uk: Спонсор
vi: Người ủng hộ
zh_hans: 支持者
zh_hk: 支持者

source: Suspend detector
ar: كاشف التعليق
cs: Detektor uspání
de: Ruhezustandserkennung
el: Ανιχνευτής αναστολής
es: Detector de suspensión
es_419: Detector de suspensión
es_mx: Detector de suspensión
fr: Détecteur de veille
he: גלאי השהיה
hi: सस्पेंड डिटेक्टर
id: Detektor penangguhan
it: Rilevatore di sospensione
ja: スリープ検出
ko: 절전 감지기
nl: Slaapstanddetector
pl: Wykrywanie uśpienia
pt: Detetor de suspensão
pt_br: Detector de suspensão
pt_pt: Detetor de suspensão
ru: Детектор приостановки
sv: Vilolägesdetektor
th: ตัวตรวจจับการพักเครื่อง
uk: Детектор сну
vi: Bộ phát hiện tạm ngưng
zh_hans: 挂起检测器
zh_hk: 休眠偵測器

source: Suspend recovery window
ar: نافذة التعافي بعد التعليق
cs: Okno obnovy po uspání
de: Erholungsfenster nach Ruhezustand
el: Παράθυρο ανάκαμψης μετά από αναστολή
es: Ventana de recuperación tras suspensión
es_419: Ventana de recuperación tras suspensión
es_mx: Ventana de recuperación tras suspensión
fr: Fenêtre de reprise après veille
he: חלון התאוששות אחרי השהיה
hi: सस्पेंड के बाद रिकवरी विंडो
id: Jendela pemulihan setelah tangguh
it: Finestra di ripresa dalla sospensione
ja: スリープ後の復旧ウィンドウ
ko: 절전 후 복구 기간
nl: Herstelvenster na slaapstand
pl: Okno odzyskiwania po uśpieniu
pt: Janela de recuperação após suspensão
pt_br: Janela de recuperação após suspensão
pt_pt: Janela de recuperação após suspensão
ru: Окно восстановления после приостановки
sv: Återhämtningsfönster efter viloläge
th: ช่วงกู้คืนหลังการพักเครื่อง
uk: Вікно відновлення після сну
vi: Cửa sổ phục hồi sau tạm ngưng
zh_hans: 挂起后恢复窗口
zh_hk: 休眠後恢復視窗

source: Suspends caught
ar: حالات التعليق المرصودة
cs: Zachycená uspání
de: Erkannte Ruhezustände
el: Αναστολές που εντοπίστηκαν
es: Suspensiones detectadas
es_419: Suspensiones detectadas
es_mx: Suspensiones detectadas
fr: Mises en veille détectées
he: השהיות שזוהו
hi: पकड़े गए सस्पेंड
id: Penangguhan terdeteksi
it: Sospensioni rilevate
ja: 検出したスリープ
ko: 감지된 절전
nl: Opgemerkte slaapstanden
pl: Wykryte uśpienia
pt: Suspensões detetadas
pt_br: Suspensões detectadas
pt_pt: Suspensões detetadas
ru: Обнаружено приостановок
sv: Upptäckta vilolägen
th: การพักเครื่องที่ตรวจพบ
uk: Виявлені засинання
vi: Lần tạm ngưng bị phát hiện
zh_hans: 捕获的挂起
zh_hk: 捕獲的休眠

source: System
ar: النظام
cs: Systém
el: Σύστημα
es: Sistema
es_419: Sistema
es_mx: Sistema
fr: Système
he: מערכת
hi: सिस्टम
id: Sistem
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pt: Sistema
pt_br: Sistema
pt_pt: Sistema
ru: Система
th: ระบบ
uk: Система
vi: Hệ thống
zh_hans: 系统
zh_hk: 系統

source: Tap a widget to add it to your home screen.
ar: اضغط على أداة لإضافتها إلى شاشتك الرئيسية.
cs: Klepnutím na widget ho přidáte na domovskou obrazovku.
de: Tippe auf ein Widget, um es deinem Startbildschirm hinzuzufügen.
el: Πατήστε ένα γραφικό στοιχείο για να το προσθέσετε στην αρχική οθόνη σας.
es: Toca un widget para añadirlo a tu pantalla de inicio.
es_419: Toca un widget para agregarlo a tu pantalla de inicio.
es_mx: Toca un widget para agregarlo a tu pantalla de inicio.
fr: Touchez un widget pour l’ajouter à votre écran d’accueil.
he: הקישו על ווידג׳ט כדי להוסיף אותו למסך הבית.
hi: किसी विजेट को होम स्क्रीन पर जोड़ने के लिए उस पर टैप करें।
id: Ketuk widget untuk menambahkannya ke layar utama Anda.
it: Tocca un widget per aggiungerlo alla schermata Home.
ja: ウィジェットをタップするとホーム画面に追加されます。
ko: 위젯을 탭하면 홈 화면에 추가됩니다.
nl: Tik op een widget om hem aan je startscherm toe te voegen.
pl: Dotknij widżetu, aby dodać go do ekranu głównego.
pt: Toque num widget para o adicionar ao ecrã principal.
pt_br: Toque em um widget para adicioná-lo à tela inicial.
pt_pt: Toque num widget para o adicionar ao ecrã principal.
ru: Нажмите на виджет, чтобы добавить его на главный экран.
sv: Tryck på en widget för att lägga till den på hemskärmen.
th: แตะวิดเจ็ตเพื่อเพิ่มไปยังหน้าจอหลัก
uk: Торкніться віджета, щоб додати його на головний екран.
vi: Chạm vào một tiện ích để thêm nó vào màn hình chính.
zh_hans: 轻点小组件即可将其添加到主屏幕。
zh_hk: 點按小工具即可將其加入主畫面。

source: Tap the edit icon to change your network name
ar: انقر على أيقونة التعديل لتغيير اسم الشبكة
cs: Klepnutím na ikonu úprav změníte název sítě
de: Tippe auf das Bearbeiten-Symbol, um deinen Netzwerknamen zu ändern
el: Πατήστε το εικονίδιο επεξεργασίας για να αλλάξετε το όνομα δικτύου σας
es: Toca el icono de editar para cambiar el nombre de la red
es_419: Toca el ícono de editar para cambiar el nombre de la red
es_mx: Toca el ícono de editar para cambiar el nombre de la red
fr: Appuyez sur l'icône de modification pour changer le nom de votre réseau
he: הקש על סמל העריכה כדי לשנות את שם הרשת שלך
hi: अपना नेटवर्क नाम बदलने के लिए संपादन आइकॉन पर टैप करें
id: Ketuk ikon edit untuk mengubah nama jaringan Anda
it: Tocca l'icona di modifica per cambiare il nome della rete
ja: 編集アイコンをタップしてネットワーク名を変更します
ko: 수정 아이콘을 탭하여 네트워크 이름을 변경하세요
nl: Tik op het bewerkingspictogram om je netwerknaam te wijzigen
pl: Kliknij ikonę edycji, aby zmienić nazwę sieci
pt: Toque no ícone de edição para alterar o nome da rede
pt_br: Toque no ícone de edição para alterar o nome da rede
pt_pt: Toque no ícone de edição para alterar o nome da rede
ru: Нажмите на значок редактирования, чтобы изменить имя сети
sv: Tryck på redigeringsikonen för att ändra ditt nätverksnamn
th: แตะไอคอนแก้ไขเพื่อเปลี่ยนชื่อเครือข่ายของคุณ
uk: Торкніться значка редагування, щоб змінити назву мережі
vi: Nhấn vào biểu tượng chỉnh sửa để thay đổi tên mạng của bạn
zh_hans: 点按编辑图标即可更改网络名称
zh_hk: 輕按編輯圖示即可更改網絡名稱

source: Tap traffic below to route it locally, bypassing the tunnel.
ar: انقر على حركة المرور أدناه لتوجيهها محليًا وتجاوز النفق.
cs: Klepnutím na provoz níže jej nasměrujete lokálně, mimo tunel.
de: Tippe unten auf Datenverkehr, um ihn lokal zu leiten und den Tunnel zu umgehen.
el: Πατήστε την κίνηση παρακάτω για να δρομολογηθεί τοπικά, παρακάμπτοντας το τούνελ.
es: Pulsa el tráfico de abajo para enrutarlo localmente, evitando el túnel.
es_419: Toca el tráfico de abajo para enrutarlo localmente, evitando el túnel.
es_mx: Toca el tráfico de abajo para enrutarlo localmente, evitando el túnel.
fr: Appuyez sur le trafic ci-dessous pour le router localement, en contournant le tunnel.
he: הקש על התעבורה שלמטה כדי לנתב אותה מקומית ולעקוף את המנהרה.
hi: नीचे किसी ट्रैफ़िक पर टैप करें ताकि वह टनल को बायपास कर स्थानीय रूप से रूट हो।
id: Ketuk lalu lintas di bawah untuk merutekannya secara lokal, melewati terowongan.
it: Tocca il traffico qui sotto per instradarlo localmente, bypassando il tunnel.
ja: 下のトラフィックをタップすると、トンネルを迂回してローカルにルーティングされます。
ko: 아래 트래픽을 탭하면 터널을 우회하여 로컬로 라우팅됩니다.
nl: Tik hieronder op verkeer om het lokaal te routeren, buiten de tunnel om.
pl: Dotknij ruchu poniżej, aby kierować go lokalnie, z pominięciem tunelu.
pt: Toque no tráfego abaixo para o encaminhar localmente, contornando o túnel.
pt_br: Toque no tráfego abaixo para roteá-lo localmente, contornando o túnel.
pt_pt: Toque no tráfego abaixo para o encaminhar localmente, contornando o túnel.
ru: Нажмите на трафик ниже, чтобы направить его локально, в обход туннеля.
sv: Tryck på trafik nedan för att dirigera den lokalt, förbi tunneln.
th: แตะทราฟฟิกด้านล่างเพื่อส่งผ่านภายในเครื่องโดยไม่ผ่านอุโมงค์
uk: Торкніться трафіку нижче, щоб спрямувати його локально, в обхід тунелю.
vi: Chạm vào lưu lượng bên dưới để định tuyến cục bộ, không qua đường hầm.
zh_hans: 点击下方流量，将其改走本地路由，绕过隧道。
zh_hk: 點擊下方流量，將其改走本地路由，繞過隧道。

source: Tell us who you really are. Enter the code we sent you to verify your identity.
ar: أخبرنا من أنت حقاً. أدخل الرمز الذي أرسلناه إليك للتحقق من هويتك.
cs: Řekněte nám, kdo skutečně jste. Zadejte kód, který jsme vám zaslali k ověření vaší totožnosti.
de: Sag uns, wer du wirklich bist. Gib den Code ein, den wir dir zur Identitätsprüfung gesendet haben.
el: Πείτε μας ποιοι είστε πραγματικά. Εισάγετε τον κωδικό που σας στείλαμε για να επιβεβαιώσετε την ταυτότητά σας.
es: Dinos quién eres realmente. Introduce el código que te enviamos para verificar tu identidad.
es_419: Dinos quién eres realmente. Ingresa el código que te enviamos para verificar tu identidad.
es_mx: Dinos quién eres realmente. Ingresa el código que te enviamos para verificar tu identidad.
fr: Dites-nous qui vous êtes vraiment. Saisissez le code que nous vous avons envoyé pour vérifier votre identité.
he: ספר לנו מי אתה באמת. הזן את הקוד ששלחנו לך כדי לאמת את זהותך.
hi: हमें बताएं कि आप वास्तव में कौन हैं। अपनी पहचान सत्यापित करने के लिए हमारे द्वारा भेजा गया कोड दर्ज करें।
id: Beri tahu kami siapa Anda sebenarnya. Masukkan kode yang kami kirimkan untuk memverifikasi identitas Anda.
it: Dicci chi sei veramente. Inserisci il codice che ti abbiamo inviato per verificare la tua identità.
ja: 本人確認をお願いします。送信した認証コードを入力して本人確認を完了してください。
ko: 실제 신원을 알려주세요. 본인 확인을 위해 보내드린 코드를 입력해주세요.
nl: Vertel ons wie je echt bent. Voer de code in die we je hebben verstuurd om je identiteit te verifiëren
pl: Powiedz nam, kim naprawdę jesteś. Wprowadź kod, który wysłaliśmy, aby zweryfikować Twoją tożsamość.
pt: Conte-nos quem você realmente é. Digite o código que enviamos para verificar sua identidade.
pt_br: Diga-nos quem você realmente é. Digite o código que enviamos para verificar sua identidade.
pt_pt: Diga-nos quem é realmente. Introduza o código que enviámos para verificar a sua identidade.
ru: Скажите нам, кто вы на самом деле. Введите код, который мы отправили для подтверждения вашей личности.
sv: Berätta för oss vem du verkligen är. Ange koden vi skickade för att verifiera din identitet.
th: บอกเราว่าคุณคือใคร ป้อนรหัสที่เราส่งให้คุณเพื่อยืนยันตัวตนของคุณ
uk: Скажіть нам, хто ви насправді. Введіть код, який ми надіслали для підтвердження вашої особи.
vi: Hãy cho chúng tôi biết bạn là ai. Nhập mã chúng tôi đã gửi để xác minh danh tính của bạn.
zh_hans: 告诉我们你是谁。输入我们发送给你的验证码以验证你的身份。
zh_hk: 告訴我們你是誰。輸入我們發送給你的驗證碼以驗證你的身份。

source: Tells DNS and QUIC the path is gone instead of going silent
ar: يُبلغ DNS و QUIC بأن المسار قد زال بدلًا من الصمت
cs: Oznámí DNS a QUIC, že cesta zmizela, místo aby zmlkl
de: Teilt DNS und QUIC mit, dass der Pfad weg ist, statt zu verstummen
el: Ενημερώνει το DNS και το QUIC ότι η διαδρομή χάθηκε αντί να σωπαίνει
es: Avisa a DNS y QUIC de que la ruta ya no existe en lugar de quedarse en silencio
es_419: Avisa a DNS y QUIC que la ruta ya no existe en lugar de quedarse en silencio
es_mx: Avisa a DNS y QUIC que la ruta ya no existe en lugar de quedarse en silencio
fr: Indique à DNS et QUIC que le chemin a disparu au lieu de se taire
he: מודיע ל-DNS ול-QUIC שהנתיב נעלם במקום לשתוק
hi: चुप हो जाने के बजाय DNS और QUIC को बताता है कि पथ ख़त्म हो गया है
id: Memberi tahu DNS dan QUIC bahwa jalurnya hilang alih-alih diam saja
it: Avvisa DNS e QUIC che il percorso non c’è più invece di restare in silenzio
ja: 黙り込む代わりに、経路がなくなったことを DNS と QUIC に知らせます
ko: 조용히 끊기지 않고 경로가 사라졌다고 DNS와 QUIC에 알립니다
nl: Laat DNS en QUIC weten dat het pad weg is in plaats van stil te vallen
pl: Informuje DNS i QUIC, że ścieżka zniknęła, zamiast milknąć
pt: Avisa o DNS e o QUIC de que o caminho desapareceu em vez de ficar em silêncio
pt_br: Avisa ao DNS e ao QUIC que o caminho acabou em vez de ficar em silêncio
pt_pt: Avisa o DNS e o QUIC de que o caminho desapareceu em vez de ficar em silêncio
ru: Сообщает DNS и QUIC, что путь пропал, вместо того чтобы молчать
sv: Talar om för DNS och QUIC att vägen är borta i stället för att tystna
th: แจ้ง DNS และ QUIC ว่าเส้นทางหายไปแล้วแทนการเงียบไป
uk: Повідомляє DNS і QUIC, що шлях зник, замість мовчання
vi: Báo cho DNS và QUIC rằng đường đi đã mất thay vì im lặng
zh_hans: 告知 DNS 和 QUIC 路径已失效，而不是保持静默
zh_hk: 告知 DNS 和 QUIC 路徑已失效，而不是保持靜默
